<?php include 'header.php'?>
<div class="programm-main">
  <div class="container">
    <div class="main-wrap">
      <div class="logo"></div>
      <!-- /.logo -->
      <h1 class="main-heading">Образование</h1>
      <!-- /.main-heading -->
      <p class="main-descr">
        Здесь можно посмотреть сведения об образовательных программах организации
      </p>
      <!-- /.main-descr -->
    </div>
    <!-- /.main-wrap -->
  </div>
  <!-- /.container -->
</div>
<!-- /.programm-main -->

<?php include 'sitemap.php'?>
<ul class="breadcrumbs">
  <li><a href="index.php">Главная</a></li>
  <li><a href="full-version.php">Сведения об организации</a></li>
  <li>Образование</li>
</ul>

<div class="education">
  <div class="container">
    <ol class="primary">
      <li>Реализуемые уровни образования
        <p>Учреждение, согласно пунктам 2 (подпункт 2) и 4 (подпункт 2) ст.23 ФЗ №273, осуществляет следующую
          образовательную деятельность в области общего и дополнительного образования (п.2 ст.10 ФЗ №273):</p>
        <ul>
          <li class="li-none">Общее образование - основные образовательные программы (п.3 ст.12 ФЗ№ 273):
            <ul>
              <li class="li-none">основные общеобразовательные программы, по следующим уровням (п.4 ст.10 ФЗ №273):
                <ul>
                  <li>дошкольное образование, реализуя основные общеобразовательные программы — образовательные
                    программы дошкольного образования (пп.1 п.3 ст.12 ФЗ №273);</li>
                  <li>начальное общее образование, реализуя основные общеобразовательные программы — образовательные
                    программы начального общего образования (пп.1 п.3 ст.12 ФЗ №273);</li>
                  <li>основное общее образование, реализуя основные общеобразовательные программы — образовательные
                    программы основного общего образования (пп.1 п.3 ст.12 ФЗ №273). </li>
                </ul>
                <p>Согласно п.4 Устава Учреждения</p>
              </li>
            </ul>
          </li>
        </ul>
      </li>
      <li>Форма обучения
        <ul>
          <li class="li-none">Очная</li>
        </ul>
      </li>
      <li> Нормативные сроки обучения.
        <ul>
          <li class="li-none">4,5 года</li>
        </ul>
      </li>
      <li>Образовательная программа
        <ul>
          <li class="li-none">
            <h3>Краткая презентация Основной образовательной программы Частного общеобразовательного учреждения
              «Интернешнл монтессори скул»</h3>
            <p>Основная образовательная программа Частного общеобразовательного учреждения «Интернешнл монтессори скул»
              (далее Программа) разработана в соответствии с основными нормативно-правовыми документами по дошкольному
              образованию:</p>
            <ul>
              <li>Федеральный закон Российской Федерации от 29.12.2012 № 273-ФЗ «Об образовании в Российской
                Федерации»;</li>
              <li>Федеральный государственный образовательный стандарт (далее ФГОС) дошкольного образования,
                утверждённый Приказом Министерства образования и науки Российской Федерации от 17.10.2013 г. N 115);</li>
              <li>«Порядок организации и осуществления образовательной деятельности по основным общеобразовательным
                программа – образовательным программа дошкольного образования» (приказ Министерства образования и науки
                РФ от 30 августа 2013 года №1014 г. Москва); </li>
              <li>СанПиН 2.4.1.3049-13 «Санитарно-эпидемиологические требования к устройству, содержанию и организации
                режима работы дошкольных образовательных организаций», утверждённые постановлением Главного
                государственного санитарного врача РФ от 15.05.2013 № 26;</li>
              <li>Конвенция о правах ребенка от 13.12.1989 г;</li>
              <li>Семейный Кодекс Российской Федерации;</li>
              <li>Устав Частногообщеобразовательного учреждения «Интернешнл монтессори скул» от 30.01.2015 г.</li>
            </ul>
            <h3>В соответствии с ФГОС ДО структура ООП ДО включает следующие структурные элементы.</h3><br>
            <div class="presentation">
              <strong>I. ЦЕЛЕВОЙ РАЗДЕЛ</strong> <br><br>
              <strong>1.1. Пояснительная записка</strong> <br>
              1.1.1.Введение <br>
              1.1.2. Цель и задачи реализации Программы <br>
              1.1.3. Основные принципы и подходы к реализации Программы <br>
              1.1.4. Особенности воспитанников Школы <br>
              <strong>1.2. Планируемые результаты как целевые ориентиры освоения воспитанниками основной
                образовательной программы дошкольного образования </strong><br>
              1.2.1. Целевые ориентиры, сформулированные в ФГОС дошкольного образования <br>
              1.2.2. Целевые ориентиры и планируемые результаты достижений выпускников Школы <br>
              1.2.3. Система оценки результатов Программы через наблюдения <br><br>
              <strong>II. СОДЕРЖАТЕЛЬНЫЙ РАЗДЕЛ </strong><br><br>
              <strong>2.1. Приоритетные направления деятельности Школы по реализации основной образовательной программы
                дошкольного образования в соответствии с ФГОС ДО</strong> <br>
              <strong>2.2. Формы работы в разновозрастной дошкольной группе</strong> <br>
              2.2.1. Свободная работа с монтессори-материалами <br>
              2.2.2. Индивидуальные занятия педагога с ребенком <br>
              2.2.3. Ежедневное коллективное занятие («Дидактический круг») <br>
              2.2.4. Творческие занятия и организация непосредственной образовательной деятельности по подгруппам <br>
              2.3. Организация образовательного процесса в разновозрастной интегрированной группе <br>
              2.4. Способы и направления поддержки детской инициативы, становления личностного своеобразия детей <br>
              2.5. Формирование детско-взрослых дружественных сообществ вокруг групп Школы. Взаимодействие
              педагогического коллектива с семьями воспитанников <br><br>

              <strong>III. ОРГАНИЗАЦИОННЫЙРАЗДЕЛ </strong><br><br>
              <strong>3.1. Материально-техническое обеспечение Программы, обеспеченность методическими материалами и
                средствами обучения и воспитания</strong> <br>
              3.1.1. Материально-техническое обеспечение <br>
              3.1.2. Обеспеченность Программы методическими материалами <br>
              3.1.3. Обеспеченность Программы средствамиобучения и воспитания <br>
              <strong>3.2. Организация жизнедеятельности детей в Школе</strong> <br>
              3.2.1. Проектирование образовательного процесса в соответствии с контингентом воспитанников, их
              индивидуальными и возрастными особенностями, состоянием здоровья <br>
              3.2.2. Режим дня <br>
              3.2.3. Структура образовательного процесса в Школе <br>
              3.2.4. Примерное комплексно-тематическое планирование <br>
              <strong>3.3. Материально-техническое оборудование для создания развивающей предметно-пространственной
                среды, соответствующее требованиям ФГОС <br><br>
                IV.Дополнительный раздел-краткая презентация</strong> <br><br>


              <p><span class="new-line">Программа</span> основана на антропологическом, культурно-историческом и
                деятельностном подходах к содержанию и организации образовательного процесса в дошкольном учреждении и
                базируется на философских и психологических основаниях педагогической системы, разработанной в первой
                половине XX века итальянским учёным, педагогом и психологом Марией Монтессори.</p>
              <p><strong><span class="new-line">Основные </span>принципы</strong> современного дошкольного образования
                России, по мнению авторов программы «Детский сад по системе Монтессори», полностью совпадают с
                принципами педагогической системы Марии Монтессори:
                <ul>
                  <li>полноценное проживание ребенком всех этапов детства, обогащение (амплификация) детского развития;</li>
                  <li>построение образовательной деятельности на основе индивидуальных особенностей каждого ребенка,
                    при
                    котором сам ребенок становится активным в выборе содержания своего образования, становится
                    субъектом
                    образования;</li>
                  <li>содействие и сотрудничество детей и взрослых, признание ребенка полноценным участником
                    (субъектом)
                    образовательных отношений;</li>
                  <li>поддержка инициативы детей в различных видах деятельности;</li>
                  <li>сотрудничество Школы с семьей;</li>
                  <li>приобщение детей к социокультурным нормам, традициям семьи, общества и государства.</li>
                  <li>формирование познавательных интересов и познавательных действий ребенка в различных видах
                    деятельности.</li>
                  <li>возрастная адекватность дошкольного образования (соответствие условий, требований, методов
                    возрасту и
                    особенностям развития;</li>
                  <li>учёт этнокультурной ситуации развития детей.</li>
                </ul>
              </p>

              <p><strong><span class="new-line">Принципы</span></strong> построения Программы основаны на ведущих
                принципах
                современной педагогики: гуманистических
                началах через уважение к каждому воспитаннику, доступности и соответствия содержания образования
                возрасту. Также учитываются принципы интеграции образовательных областей, личностно-ориентированное
                взаимодействие взрослых с воспитанниками, предоставление каждому ребёнку права выбора вида
                деятельности,
                создание предметно-пространственной развивающей среды, способствующей всестороннему развитию
                воспитанников, сбалансированности всех форм детской деятельности.
              </p>
              <p class="new-line">
                В основе построения содержания образовательного процесса лежит принцип
                комплексно-тематического
                планирования.</p>
              <p class="new-line">
                В основе комплектования групп используется <strong>принцип разновозрастной организации групп,</strong>
                который
                способствует естественному получению детьми разнообразного социального опыта благодаря взаимодействию и
                взаимообучению детей разного возраста.</p>
              <p class="new-line">
                При организации учебного материала используется модульный принцип: учебный материал рассчитан на
                пятилетнее обучение. Каждый год обучения представляет собой отдельный модуль, таким образом, вновь
                поступающие дети не зависимо от возраста могут начать обучение с подходящего для них модуля.
                Кроме того, при разработке Программы учитывались принципы и подходы, определённые в примерной основной
                общеобразовательной программе дошкольного образования «Детский сад по системе Монтессори» под редакцией
                Е.А. Хилтунен.</p>

              <h4 class="tac">Особенности воспитанников Школы</h4>

              <p> <span class="new-line"> Школу</span> посещают воспитанники в возрасте от<strong> 2,5 до 7 лет.</strong>
                Организация обеспечивает право на получение
                общедоступного и качественного дошкольного образования. В текущем учебном году в детском саду
                функционирует <strong> 2 группы:</strong> одна разновозрастная группа полного дня, возраcт – <strong>
                  2,5 – 3 лет</strong> (6 человек);
                одна
                разновозрастные группаполного дня, возраст – <strong>3 – 7 лет </strong> (12 человек).</p>


              <p> <span class="new-line">Результат </span>освоения образовательной программы представляется <strong>в
                  виде целевых ориентиров.</strong></p>
              <p> <span class="new-line"> Целевые </span>ориентиры не подлежат непосредственной оценке, в том числе в
                виде педагогической диагностики
                (мониторинга), и не являются основанием для их формального сравнения с реальными достижениями детей.
                Они
                не являются основой объективной оценки соответствия установленным требованиям образовательной
                деятельности и подготовки детей. Освоение Программы не сопровождается проведением промежуточных
                аттестаций и итоговой аттестации воспитанников.</p>
              <ul>
                <li>В детском саду по системе Монтессори ребенок получает адекватный и максимально полный для своего
                  возраста образ окружающего мира – природы, культуры и общества, образ самого себя и своего места в
                  мире.</li>
                <li>Ежедневно пребывая на свежем воздухе, дети укрепляют свое здоровье.</li>
                <li>Дети приучаются к самообслуживанию.</li>
                <li>Умеют налаживать отношения со сверстниками и взрослыми, обладают культурой поведения в группе,
                  проявляют заботу об окружающей среде.</li>
                <li>К 7 (8) годам дети приобретают навык самостоятельной познавательной деятельности, умение делать
                  выбор
                  занятия и завершать начатое дело. Они любознательны и активны в исследовании окружающей жизни. Имеют
                  желание учиться.</li>
                <li>Развитие интеллектуальных, эстетических и творческих способностей детей позволяет им наблюдать,
                  анализировать, сравнивать различные объекты, группировать их по признакам.</li>
                <li>Осваивают первоначальное письмо и чтение, имеют элементарные математические представления;
                  приобретают навыки работы с красками, кистью, карандашами, мелками</li>
                <li>Развитие музыкальных способностей позволяет детям иметь к 6 годам навыки интонирования простых
                  песен,
                  ритмичных движений под музыку и элементарного музицирования.</li>
              </ul>

              <p> <span class="new-line"> В соответствии </span> с требованиями ФГОС ДО к целевым ориентирам
                используется <strong> карта возможных достижений </strong>
                выпускника детского сада, работающего по системе Монтессори, с учетом индивидуальных возможностей
                детей.</p>
              <p> <span class="new-line">Для диагностики</span> ориентиров программы и отслеживания процесса развития
                дошкольников в программе «Детский
                сад по системе Монтессори» представлена система мониторинга, основанная на методе наблюдения.</p>
              <h4 class="tac">Приоритетные направления деятельности Школы по реализации основной образовательной
                программы
                дошкольного образования в соответствии с ФГОС ДО</h4>

              <p> <span class="new-line">Содержание </span>Программы определяется в соответствии с направлениями
                развития ребёнка, соответствует основным положениям возрастной психологии и дошкольной педагогики и
                обеспечивает единство
                воспитательных, развивающих и обучающих целей и задач. </p>

              <p> <span class="new-line">Содержание </span>Программы обеспечивает развитие личности, мотивации и
                способностей детей в различных видах деятельности и охватывает следующие структурные единицы,
                представляющие определённые направления
                развития и образования детей:</p>

              <ul>
                <li>социально-коммуникативное развитие;</li>
                <li>познавательное развитие;</li>
                <li>речевое развитие;</li>
                <li>художественно-эстетическое развитие;</li>
                <li>физическое развитие.</li>
              </ul>


              <h4 class="tac"> Формы работы в разновозрастной дошкольной группе</h4>

              <p> <span class="new-line">К основным </span>формам работы в разновозрастной группе детского сада
                Монтессори относятся:</p>
              <ol>
                <li> Свободная работа детей с монтессори-материалами.</li>
                <li>Индивидуальные занятия педагога с ребенком, во время которых передается способ деятельности с
                  материалом,– они проводятся во время свободной работы детей с материалами.</li>
                <li>Ежедневное коллективное занятие в кругу.</li>
                <li>Творческие занятия и организация непосредственной образовательной деятельности осуществляется
                  поподгруппам (4 – 12 человек) одного возраста или разных возрастов в зависимости от целей занятия,
                  его
                  содержания и уровня развития детей группы.</li>
              </ol>
              </p>

              <h4 class="tac">Организация образовательного процесса в разновозрастной интегрированной группе</h4>
              <p>
                На сегодняшний день в Школе не было опыта работы с детьми с ограниченными возможностями развития, но
                опыт
                монтессори педагогики говорит о возможности организации работы разновозрастной интегрированной группы.</p>

              <p><strong>Способы и направления поддержки детской инициативы, становления личностного своеобразия детей</p></strong>

              <p><span class="new-line">Организуя </span>детский сад по системе Монтессори и реализуя Программу, в
                которой инициатива в выборе занятия
                принадлежит самим детям, педагог направляет свои силы на отбор тех материалов – предметов для
                исследования, которые могут привлечь внимание любого из его воспитанников. Он без устали вдохновляет
                детей разными способами работы (упражнениями) с этими материалами, а когда «точка контакта» между
                ребёнком и предметом окружающей среды установлена, отступает на второй план и даёт каждому из детей
                необходимое время и возможность для свободной самостоятельной деятельности.</p>

              <p id="educational-programm"><strong>Формирование детско-взрослых дружественных сообществ вокруг групп
                  Школы. Взаимодействие
                  педагогического
                  коллектива с семьями воспитанников</p></strong>

              <p><span class="new-line">Залогом</span> успешного достижения целей Программы – благополучия ребёнка и
                решения всех задач, связанных с
                его
                естественным развитием, раскрытием его природного потенциала и самореализацией, – является ЕДИНСТВО
                ВЗГЛЯДОВ взрослых, которые призваны сопровождать человека в период его становления.</p>

              <p><span class="new-line">Выбор</span> Школой программы «Детский сад по системе Монтессори» продиктован
                запросом на данную Программу
                именно со стороны родителей (законных представителей). Таким образом, уже с первых дней взаимодействия
                семьи и Школы созданы предпосылки для продуктивного сотрудничества и достижения общей цели —
                благополучия
                ребёнка.</p>
              <ul>
                <li>Для этого проводятся собрания в виде лекций для родителей (законных представителей) потенциальных
                  будущих воспитанников Школы, на которых предоставляется информация о ценностях системы Марии
                  Монтессори, а также рассказывается о принципах и путях реализации Программы.</li>
                <li>В течение учебного года проводятся регулярные встречи с родителями (законными представителями) для
                  обсуждения не только организационных вопросов функционирования Школы (групп), но и вопросов
                  содержания
                  образовательного процесса и ухода за детьми</li>
                <li>Проводятся совместные праздники.</li>
                <li>Регулярно проводятся индивидуальные встречи-беседы педагогов группы с семьёй.</li>
              </ul>
            </div>
            <div class="document">
              <a href="docs/programm.doc" class="download" download><img src="img/document.png" alt="download" class="img">
                <p class="description">Основная общеобразовательная программа</p>
              </a>
            </div>
            <div class="document">
              <a href="docs/1 год обучения (2,5 - 3).docx" class="download" download><img src="img/document.png" alt="download"
                  class="img">
                <p class="description">1 год обучения (2,5 - 3)</p>
              </a>
            </div>
            <div class="document">
              <a href="docs/2 год обучения (3 - 4).docx" class="download" download><img src="img/document.png" alt="download"
                  class="img">
                <p class="description">2 год обучения (3 - 4)</p>
              </a>
            </div>
            <div class="document">
              <a href="docs/3 год обучения (4 - 5).docx" class="download" download><img src="img/document.png" alt="download"
                  class="img">
                <p class="description">3 год обучения (4 - 5)</p>
              </a>
            </div>
            <div class="document">
              <a href="docs/4 год обучения (5 - 6).docx" class="download" download><img src="img/document.png" alt="download"
                  class="img">
                <p class="description">4 год обучения (5 - 6)</p>
              </a>
            </div>
            <div class="document">
              <a href="docs/5 год обучения (6 - 7).docx" class="download" download><img src="img/document.png" alt="download"
                  class="img">
                <p class="description">5 год обучения (6 - 7)</p>
              </a>
            </div>
          </li>
        </ul>
      </li>
      <li>
        <div class="document">
          <a href="#" class="download" download><img src="img/document.png" alt="download" class="img">
            <p class="description">Учебный План</p>
          </a>
        </div>
      </li>
      <li>
        <div class="document">
          <a href="#" class="download" download><img src="img/document.png" alt="download" class="img">
            <p class="description">Аннотация к рабочей программе</p>
          </a>
        </div>
      </li>
      <li>
        <div class="document">
          <a href="docs/ГОДОВОЙ КАЛЕНДАРНЫЙ УЧЕБНЫЙ ГРАФИК.pdf" class="download" download><img src="img/document.png" alt="download" class="img">
            <p class="description">Календарный учебный график</p>
          </a>
        </div>
      </li>
      <li>Реализуемые образовательные программы, в том числе реализуемые адаптированные образовательные программы, с
        указанием учебных предметов, курсов, дисциплин (модулей), практики, предусмотренных соответствующей
        образовательной программой, а так же об использовании при реализации указанных образовательных программ
        электронного обучения и дистанционных образовательных технологий.
        <a href="#educational-programm">Смотри раздел образовательная программа.</a>
      </li>
      <li>Численность обучающихся.
        <ul>
          <li>Основная Общеобразовательная программа ЧОУ "Интернешнл монтессори скул" - 18 человек</li>
        </ul>
      </li>
      <li>Язык осуществления образовательной деятельности.
        <ul>
          <li>Образовательная деятельность осуществляется на государственном языке Российской Федерации или иностранном
            языке в зависимости от реализуемой образовательной программ. (п 4.5. Устава Учреждения)</li>
        </ul>
      </li>
      <li>Образовательные Организации, реализующие общеобразовательные программы, дополнительно указывают наименование
        образовательной программы.</li>
      <li></li>
      <li></li>
    </ol>
  </div>
</div>
<?php include 'footer.php'?>