<?php include 'header.php'?>
<div class="programm-main">
  <div class="container">
    <div class="main-wrap">
      <div class="logo"></div>
      <!-- /.logo -->
      <h1 class="main-heading">Вакансии</h1>
      <!-- /.main-heading -->
      <p class="main-descr">
        Здесь можно посмотреть сведения о вакантных местах для приема (перевода) персонала
      </p>
      <!-- /.main-descr -->
    </div>
    <!-- /.main-wrap -->
  </div>
  <!-- /.container -->
</div>
<!-- /.programm-main -->

<?php include 'sitemap.php'?>
<div class="container">
  <div class="inner-section">
    <p>ЧОУ «Интернешнл монтессори скул» не ведёт образовательной деятельности, финансовое обеспечение которой
      осуществляется за счет федерального бюджета, бюджетов субъектов Российской Федерации или местных бюджетов.</p>
    <p>Финансирование деятельности организации осуществляется по договорам об образовании по образовательным программам
      дошкольного образования за счет средств физических и (или) юридических лиц.</p>
    <p>Отчет о поступлении и расходе финансовых и материальных средств по итогам финансового года отражается в
      бухгалтерской отчетности ЧОУ «Интернешнл монтессори скул».</p>
    <p>Доход, получаемый в течение финансового года, используется в соответствии с уставными целями ЧОУ «Интернешнл
      монтессори скул».</p>
    <div class="document">
      <a href="/docs/fin.jpg" class="download" download><img src="img/document.png" alt="download" class="img">
        <p class="description">Отчет об исполнении финансово-хозяйственной деятельности</p>
      </a>
    </div>
  </div>
</div>
<?php include 'footer.php'?>