<?php include 'header.php'?>
<div class="programm-main">
  <div class="container">
    <div class="main-wrap">
      <div class="logo"></div>
      <!-- /.logo -->
      <h1 class="main-heading">Основные Сведения</h1>
      <!-- /.main-heading -->
      <p class="main-descr">
        Здесь можно посмотреть основные сведения об организации
      </p>
      <!-- /.main-descr -->
    </div>
    <!-- /.main-wrap -->
  </div>
  <!-- /.container -->
</div>
<!-- /.programm-main -->

<?php include 'sitemap.php'?>
<ul class="breadcrumbs">
  <li><a href="index.php">Главная</a></li>
  <li><a href="full-version.php">Сведения об организации</a></li>
  <li>Сведения</li>
</ul>

<div class="container">
  <div class="content">
    <h1 class="main-heading">Основные сведения</h1>
    <p class="main-paragraph">Частное Общеобразовательное Учреждение "Интернешнл Монтессори Скул" основано 17 июня 2014
      года.</p>
    <p class="main-paragraph">ЧОУ «Интернешнл Монтессори Скул» осуществляет свою деятельность на основании Устава и
      законодательства Российской Федерации в сфере образования.</p>



    <table border="0" cellpadding="1" cellspacing="1" style="max-width: 680px;">
      <tbody>
        <tr>
          <td style="width: 183px;">Наименование:</td>
          <td style="max-width: 442px;">Частное общеобразовательное учреждение "Интернешнл Монтессори Скул"</td>
        </tr>
        <tr>
          <td style="width: 183px;">Дата создания учреждения:</td>
          <td style="max-width: 442px;">17.06.2014 г.</td>
        </tr>
        <tr>
          <td style="width: 183px;">Учредитель:</td>
          <td style="max-width: 442px;">Креховецкий Вадим Витальевич <br> 8 (921) 938-73-74 <br> 9387374@gmail.com</td>
        </tr>
        <tr>
          <td style="max-width: 442px;">Реквизиты</td>
          <td style="max-width: 442px;">ИНН 780155272222</td>
        </tr>
        <tr>
          <td style="width: 183px;">Директор:</td>
          <td style="max-width: 442px;">Строева Ольга Александровна <br> 8(965)0903073 <br> stroeva@gmail.com</td>
        </tr>
        <tr>
          <td style="width: 183px;">Адреса:</td>
          <td style="max-width: 442px;">199155, г. Санкт-Петербург, Морская Набережная 37/5</td>
        </tr>
        <tr>
          <td style="width: 183px;">Филиалы:</td>
          <td style="max-width: 442px;">У организации нет филиалов</td>
        </tr>
        <tr>
          <td style="width: 183px;">Режим работы:</td>
          <td style="max-width: 442px;">7 часов </td>
        </tr>
        <tr>
          <td style="width: 183px;">График работы:</td>
          <td style="max-width: 442px;">с 8.45 до 15.45<br>
            (понедельник-пятница; суббота и воскресенье — выходные дни)</td>
        </tr>
        <tr>
          <td style="width: 183px;">Телефоны:</td>
          <td style="max-width: 442px;">7(812) 993-5550</td>
        </tr>
        <tr>
          <td style="width: 183px;">Адрес электронной почты:</td>
          <td style="max-width: 442px;">info@montessori-petersburg.com</td>
        </tr>
      </tbody>
    </table>

    <div class="inner-section">
<h4 class="tac">Сокращенное наименование:  (ЧОУ "ИНТЕРНЕШНЛ МОНТЕССОРИ СКУЛ")</h4>

<p>
  Место нахождения (юридический и фактический адрес), место хранения документов: Санкт-Петербург, Морская набережная, д.37, корп.5, лит. А, пом. 11Н

</p>
<p>
  Дата регистрации: 17.06.2014г.

</p>
<p>
  ОГРН 1147800003670

</p>
<p>
  ИНН/КПП 7801351885/780101001

</p>
<p>
  Код и наименование вида деятельности: 85.11 Образование дошкольное

</p>
<h4 class="tac">Уставные документы:</h4>



<p>Устав №1/2014 от 25.03.2014</p>

<p>Решение о регистрации, принятое органом МинЮста  России: №1415 от 02.06.2014</p>

<p>Свидетельство, подтверждающее факт внесения записи в ЕГРЮЛ: 78 009428624 от 17.06.2014</p>

<p>Лицензия на образовательную деятельность: лицензия 78Л02 1498, номер бланка 00004210</p>

<p>Дата лицензии: 03.09.2015</p>

<p>Дата начала действия лицензии 03.09.2015</p>

<p>Вид лицензируемой деятельности, на который выдана лицензия: Образовательная деятельность, осуществляемая образовательными организациями, организациями, осуществляющими обучение, а также индивидуальными предпринимателями, за исключением индивидуальных предпринимателей, осуществляющих образовательную деятельность непосредственно, лицензирование которой осуществляют органы исполнительной власти субъектов Российской Федерации, осуществляющие переданные полномочия Российской Федерации в сфере образования</p>

<p>Место действия лицензии: Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н.</p>

<p>Наименование лицензирующего органа, выдавшего или переоформившего лицензию: Комитет по образованию Правительства Санкт-Петербурга</p>

    </div>
    <div class="clear"></div>
  </div>
</div>
<?php include 'footer.php'?>