<?php include 'header.php'?>
<div class="programm-main">
        <div class="container">
          <div class="main-wrap">
            <div class="logo"></div>
            <!-- /.logo -->
            <h1 class="main-heading">Материально-техническое обеспечение</h1>
            <!-- /.main-heading -->
            <p class="main-descr">
              Здесь можно посмотреть сведения о материально-техническом обеспечении и оснащенности образовательного процесса
            </p>
            <!-- /.main-descr -->
          </div>
          <!-- /.main-wrap -->
        </div>
        <!-- /.container -->
      </div>
      <!-- /.programm-main -->

<?php include 'sitemap.php'?>
      <ul class="breadcrumbs">
        <li><a href="index.php">Главная</a></li>
        <li><a href="full-version.php">Сведения об организации</a></li>
        <li>Обеспечение</li>
      </ul>


      <div class="container">
        <div class="inner-section material-table">

<h3 class="tac">СПРАВКА</h3>
<h4 class="tac">о материально-техническом обеспечении образовательной деятельности по образовательным программам</h4>
<h5 class="tac tac300">
  Частное общеобразовательное учреждение «Интернешнл монтессори скул»</h5>
  <h5 class="tac">
  Раздел 1. Обеспечение образовательной деятельности оснащенными зданиями, строениями, сооружениями, помещениями и территориями
</h5>

    <table border="0" cellpadding="1" cellspacing="1" style="max-width: 680px;">
      <tbody>
        <tr>
          <th style="width: 183px;">№ п/п:</th>
          <th style="max-width: 442px;">Адрес места осуществления образовательной деятельности</th>
          <th>Перечень оснащенных зданий, строений, сооружений, помещений (учебных, учебно-лабораторных, административных, подсобных, помещений для занятия физической культурой и спортом, иных), территорий с указанием площади (кв. м)</th>
          <th>Собственность или иное вещное право (оперативное управление, хозяйственное ведение, постоянное (бессрочное) пользование), аренда, субаренда, безвозмездное пользование</th>
          <th>Полное наименование собственника (арендодателя, ссудодателя) объекта недвижимого имущества</th>
        <th>Реквизиты и сроки действия документа – основания возникновения права</th>
        <th>Кадастровый (или условный) номер объекта недвижимости</th>
        <th>Номер записи регистрации в Едином государственном реестре прав на недвижимое имущество и сделок с ним</th>
        </tr>
        <tr>
          <td class="tac tac300">1</td>
          <td class="tac tac300">2</td>
          <td class="tac tac300">3</td>
          <td class="tac tac300">4</td>
          <td class="tac tac300">5</td>
          <td class="tac tac300">6</td>
          <td class="tac tac300">7</td>
          <td class="tac tac300">8</td>
        </tr>


        <tr>
          <td>1</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Групповая 6:42,1 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222
            </td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>2</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Групповая 7:48,1 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Вадим Витальевич
Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
ИНН 780155272222
</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>3</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Групповая 15:144,0 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Виталий Васильевич
191123, г.Санкт-Петербург, наб. Робеспьера, д. 12, кв. 31, зарегистрирован 01.11.2007 г. на бланке серии 78 № 005919941,
ОГРНИП: 307784730500207,
ИНН:782611565706
</td>
          <td>Договор аренды № 2 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>4</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Учебно-вспомогательное помещение 9:47,7 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Вадим Витальевич
Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
ИНН 780155272222

</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>5</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Учебно-вспомогательное помещение 24:73,4 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Вадим Витальевич
Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
ИНН 780155272222

</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>6</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Учебно-вспомогательное помещение 23:18,8 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Вадим Витальевич
Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
ИНН 780155272222

</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>7</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Учебно-вспомогательное помещение 22:24,7 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Виталий Васильевич
191123, г.Санкт-Петербург, наб. Робеспьера, д. 12, кв. 31, зарегистрирован 01.11.2007 г. на бланке серии 78 № 005919941,
ОГРНИП: 307784730500207,
ИНН:782611565706</td>
          <td>Договор аренды № 2 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>8</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Учебно-вспомогательное помещение 19:15,5 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Виталий Васильевич
191123, г.Санкт-Петербург, наб. Робеспьера, д. 12, кв. 31, зарегистрирован 01.11.2007 г. на бланке серии 78 № 005919941,
ОГРНИП: 307784730500207,
ИНН:782611565706</td>
          <td>Договор аренды № 2 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>9</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Учебно-вспомогательное помещение 16:6,9 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Виталий Васильевич
191123, г.Санкт-Петербург, наб. Робеспьера, д. 12, кв. 31, зарегистрирован 01.11.2007 г. на бланке серии 78 № 005919941,
ОГРНИП: 307784730500207,
ИНН:782611565706</td>
          <td>Договор аренды № 2 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>10</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Детский туалет 8:4,9 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Вадим Витальевич
Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
ИНН 780155272222
</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>11</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Детский туалет 20:8,1 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
Креховецкий Виталий Васильевич
191123, г.Санкт-Петербург, наб. Робеспьера, д. 12, кв. 31, зарегистрирован 01.11.2007 г. на бланке серии 78 № 005919941,
ОГРНИП: 307784730500207,
ИНН:782611565706

</td>
          <td>Договор аренды № 2 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>



        <tr>
          <td>12</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Туалет для персонала12:1,9 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>



        <tr>
          <td>13</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Туалет для персонала 33:1,9 м2 (подвал)</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>



        <tr>
          <td>14</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Туалет для посетителей 26:1,1 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>15</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Холл 1:20.3 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>



        <tr>
          <td>16</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Холл 1:20.3 м2 Гардеробная 3:11,7 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>17</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Гардеробная 25:11,0 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>18</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Административное помещение 27:7,0 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>19</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Медицинский кабинет 2:6,5 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>20</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Буфет-раздаточная 17:22,6 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Виталий Васильевич
            191123, г.Санкт-Петербург, наб. Робеспьера, д. 12, кв. 31, зарегистрирован 01.11.2007 г. на бланке серии 78 № 005919941,
            ОГРНИП: 307784730500207,
            ИНН:782611565706
          </td>
          <td>Договор аренды № 2 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>21</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Подсобные помещения 46.1 м2 (подвал)</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>22</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td> Кладовые 18.9 м2 (подвал)</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>23</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td> Коридоры 47,5 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Вадим Витальевич
            Адрес: 199155, г. Санкт-Петербург, Морская наб., д.31, к.2, кв.21, зарегистрирован 31.10.2007 г. на бланке серии 78 № 005919811, ОГРНИП: 307784730400649
            ИНН 780155272222</td>
          <td>Договор аренды № 1 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>


        <tr>
          <td>24</td>
          <td>Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>Коридоры и лестница 51 м2</td>
          <td>аренда</td>
          <td>Индивидуальный предприниматель
            Креховецкий Виталий Васильевич
            191123, г.Санкт-Петербург, наб. Робеспьера, д. 12, кв. 31, зарегистрирован 01.11.2007 г. на бланке серии 78 № 005919941,
            ОГРНИП: 307784730500207,
            ИНН:782611565706
          </td>
          <td>Договор аренды № 2 от 30 марта 2015 года. Срок действия: с даты подписания договора и действует до «28» февраля 2016 года</td>
          <td>78:06:0002203:9896</td>
          <td>-</td>
        </tr>
      </tbody>
    </table>



    <h5 class="tac">
    Раздел 2. Материально-техническое обеспечение образовательной деятельности, оборудование помещений
    </h5>
    <table>
      <tbody>
        <tr>
          <th>№ п/п</th>
          <th>Наименование образовательной услуги с указанием предмета, курса, дисциплины (модуля) (в соответствии с учебным планом)</th>
          <th>Наименование учебных кабинетов, лабораторий, мастерских, объектов физической культуры и спорта и других помещений с перечнем оборудования</th>
          <th>Адрес места осуществления образовательной деятельности</th>
          <th>Номер помещения в соответствии с документами бюро технической инвентаризации</th>
        </tr>
        <tr>
          <td class="tac tac300">1</td>
          <td class="tac tac300">2</td>
          <td class="tac tac300">3</td>
          <td class="tac tac300">4</td>
          <td class="tac tac300">5</td>
        </tr>
        <tr>
          <td class="bbn">1</td>
          <td class="bbn">
            <ol>
              <li>Знакомство с окружающим миром</li>
              <li>Развитие речи – на английском языке</li>
              <li>Подготовка к обучению грамоте (чтение и письмо) – на английском языке</li>
              <li>Чтение художественной литературы – на английском языке</li>
              <li>Математика</li>
              <li>Музыкальное развитие: музыка</li>
            </ol>
          </td>
          <td>
            <ul>Групповая:
              <li>стеллажи – 10,</li>
              <li>стулья – 15,</li>
              <li>столы ученические – 2,</li>
              <li>наглядные пособия,</li>
              <li>учебная литература,</li>
              <li>монтессори-материалы</li>
            </ul>
          </td>
          <td class="bbn">Санкт-Петербург, Морская набережная, дом 37, корпус 5, литера А, помещение 11Н</td>
          <td>№ 6</td>
        </tr>
        <tr>
          <td class="bbn btopn"></td>
          <td class="bbn btopn"></td>
          <td>
          <ul>Групповая:
              <li>стеллажи – 10,</li>
              <li>стулья – 15,</li>
              <li>столы ученические – 1,</li>
              <li>магнитофон – 1,</li>
              <li>наглядные пособия,</li>
              <li>учебная литература,</li>
              <li>монтессори-материалы</li>
            </ul>
          </td>
          <td class="bbn btopn"></td>
          <td>№ 7</td>
        </tr>
        <tr>
          <td class="bbn btopn"></td>
          <td class="bbn btopn"></td>
          <td>
          <ul>Групповая:
              <li>стеллажи – 40,</li>
              <li>стулья – 35,</li>
              <li>столы ученические – 13,</li>
              <li>синтезатор – 1,</li>
              <li>наглядные пособия,</li>
              <li>ноутбук – 1,</li>
              <li>учебная литература,</li>
              <li>монтессори-материалы</li>
            </ul>
          </td>
          <td class="bbn btopn"></td>
          <td>№ 15</td>
        </tr>
        <tr>
          <td class="bbn btopn"></td>
          <td>
            <ol>
              <li>Развитие речи – на русском языкеПодготовка к обучению грамоте (чтение и прописи) – на русском языке</li>
              <li>Подготовка к обучению грамоте (чтение и прописи) – на русском языке</li>
              <li>Чтение художественной литературы – на русском языке</li>
            </ol>
          </td>
          <td>
            <ul>
              <li>шкафы – 2,</li>
              <li>стулья – 6,</li>
              <li>столы ученические – 2,</li>
              <li>наглядные пособия,</li>
              <li>учебная литература</li>
            </ul>
          </td>
          <td class="bbn btopn"></td>
          <td>№ 16</td>
        </tr>
        <tr>
          <td class="bbn btopn"></td>
          <td>
            <ol>
              <li>Изобразительная деятельность: рисование</li>
              <li>Изобразительная деятельность: лепка</li>
              <li>Изобразительная деятельность: аппликация / художественное конструирование</li>
            </ol>
          </td>
          <td>
            <ul>
              <li>шкафы – 2,</li>
              <li>стулья – 6,</li>
              <li>столы ученические – 3,</li>
              <li>гончарный круг,</li>
              <li>наглядные пособия (выставка – репродукции картин)</li>
            </ul>
          </td>
          <td class="bbn btopn"></td>
          <td>№ 23</td>
        </tr>
        <tr>
          <td class="bbn btopn"></td>
          <td>
            <ol>
              <li>Развитие речи – на русском языке </li>
              <li>Подготовка к обучению грамоте (чтение и прописи) – на русском языке</li>
              <li>Подготовка к обучению грамоте (чтение и прописи) – на русском языке</li>
              <li>Чтение художественной литературы – на русском языке</li>
            </ol>
          </td>
          <td>Кабинет по развитию речи (русский язык): - </td>
          <td class="bbn btopn"></td>
          <td>#9</td>
        </tr>
        <tr>
          <td class="bbn btopn"></td>
          <td>
            <ol>
              <li>Развитие речи – на английском языке </li>
              <li>Подготовка к обучению грамоте (чтение и прописи) – на английском языке</li>
              <li>Подготовка к обучению грамоте (чтение и прописи) – на английском языке</li>
              <li>Чтение художественной литературы – на английском языке</li>
            </ol>
          </td>
          <td>Кабинет по развитию речи (английский язык):
            <ul>
              <li>шкафы – 1,</li>
              <li>стулья – 2,</li>
            </ul>
          </td>
          <td class="bbn btopn"></td>
          <td>#9</td>
        </tr>
        <tr>
          <td class="bbn btopn"></td>
          <td>Музыкальное развитие: музыка</td>
          <td>
            <ul>Кабинет для проведения музыкальных занятий:
              <li>стеллажи – 5,</li>
              <li>стулья – 2,</li>
              <li>столы ученические – 1,</li>
              <li>магнитофон – 1,</li>
              <li>музыкальные инструменты,</li>
              <li>учебные пособия,</li>
              <li>наглядные пособия,</li>
            </ul>
          </td>
          <td class="bbn btopn"></td>
          <td>№ 19</td>
        </tr>
        <tr>
           <td class="btopn"></td>
          <td>Физическое развитие: физкультура</td>
          <td>
            <ul>Кабинет для проведения спортивно-музыкальных занятий:
              <li>шкафы – 4,</li>
              <li>зеркальная стена,</li>
              <li>спортивно-игровой лабиринт,</li>
              <li>электронное фортепьяно</li>
              <li>магнитофон с колонками,</li>
              <li>спортивный инвентарь</li>
            </ul>
          </td>
           <td class="btopn"></td>
          <td># 24</td>
        </tr>
      </tbody>
    </table>



        </div>
      </div>
<?php include 'footer.php'?>

