<?php include 'header.php'?>
<div class="programm-main">
  <div class="container">
    <div class="main-wrap">
      <div class="logo"></div>
      <!-- /.logo -->
      <h1 class="main-heading">Стипендии</h1>
      <!-- /.main-heading -->
      <p class="main-descr">
        Здесь можно посмотреть сведения стипендиях и иных видах материальной поддержки
      </p>
      <!-- /.main-descr -->
    </div>
    <!-- /.main-wrap -->
  </div>
  <!-- /.container -->
</div>
<!-- /.programm-main -->

<?php include 'sitemap.php'?>

<div class="container">
  <div class="inner-section">
    <ol>
      <li>Информация о наличии и условиях предоставления стипендий.
        <ul>
          <li>Стипендия обучающимся в ЧОУ «Интернешнл монтессори скул» не выплачивается.</li>
        </ul>
      </li>
      <li>Информация об общежитии и интернате.
        <ul>
          <li>Общежитием и интернатом для иногородних обучающихся ЧОУ «Интернешнл монтессори скул» не располагает.</li>
        </ul>
      </li>
      <li>Иные виды материальной поддержки обучающихся.
        <ul>
          <li>Вопросы предоставления мер материальной поддержки обучающимся рассматриваются в индивидуальном порядке и
            находятся в компетенции руководителя ЧОУ «Интернешнл монтессори скул».</li>
        </ul>
      </li>
      <li>Информация о трудоустройстве выпускников.
        <ul>
          <li>ЧОУ «Интернешнл монтессори скул» не осуществляет трудоустройство выпускников.</li>
        </ul>
      </li>
    </ol>
  </div>
</div>
<?php include 'footer.php'?>