<?php include 'header.php'?>
<div class="programm-main">
  <div class="container">
    <div class="main-wrap">
      <div class="logo"></div>
      <!-- /.logo -->
      <h1 class="main-heading">Структура</h1>
      <!-- /.main-heading -->
      <p class="main-descr">
        Здесь можно посмотреть структуру и органы управления образовательной организацией
      </p>
      <!-- /.main-descr -->
    </div>
    <!-- /.main-wrap -->
  </div>
  <!-- /.container -->
</div>
<!-- /.programm-main -->

<?php include 'sitemap.php'?>
<div class="container">
  <div class="structure">

    <h2 class="main-heading">РАЗДЕЛ 6. ПОРЯДОК УПРАВЛЕНИЯ УЧРЕЖДЕНИЕМ. СТРУКТУРА ОРГАНОВ УПРАВЛЕНИЯ и КОНТРОЛЯ. ИХ
      КОМПЕТЕНИЦИЯ И ПОРЯДОК ФОРМИРОВАНИЯ (НАЗАЧЕНИЯ).</h2>

    <p class="main-subheading">Управление Учреждением осуществляется на основе сочетания принципов единоначалия и
      коллегиальности.</p>

    <h3 class="heading">ГЛАВА 6.1. ВЫСШИЙ ОРГАН УПРАВЛЕНИЯ.</h3>
    <ul class="primary">
      <li>6.1.1. Высшим органом управления Учреждения является Собственник. Собственник вправе принимать решения по
        любым вопросам деятельности Учреждения.</li>
      <li>6.1.2. К исключительной компетенции Собственника относится:
        <ul>
          <li>изменение устава Учреждения (утверждение новой редакции);</li>
          <li>определение приоритетных направлений деятельности Учреждения, принципов формирования и использования его
            имущества;</li>
          <li>назначение исполнительного органа (назначение Директора) и контрольно-ревизионного органа (Ревизора)
            Учреждения, досрочное прекращение их полномочий;</li>
          <li>утверждение годового отчета и годового бухгалтерского баланса;</li>
          <li>утверждение финансового плана Учреждения и внесение в него изменений;</li>
          <li>создание филиалов и открытие представительств Учреждения;</li>
          <li>участие в других организациях;</li>
          <li>реорганизация и ликвидация Учреждения.</li>
        </ul>
      </li>
      <li>6.1.3. Решения Собственником принимаются единолично.</li>
    </ul>


    <h3 class="heading">
      ГЛАВА 6.2. ИСПОЛНИТЕЛЬНЫЙ ОРГАН (РУКОВОДИТЕЛЬ)

    </h3>
    <ul class="primary">
      <li>6.2.1. Текущее руководство деятельностью Учреждения осуществляет его единоличный исполнительный орган —
        Руководитель - Директор, назначаемый Собственником Учреждения (пп.2 п.1 ст.51 ФЗ №273) сроком на 5 (пять) лет
        из числа Собственника Учреждения или третьих лиц в соответствии с квалификационными требованиями
        предусмотренными действующим законодательством.</li>
      <li>6.2.2. Компетенция Директора:
        <ul>
          <li>осуществляет текущее руководство образовательной и хозяйственной деятельностью Учреждения;</li>
          <li>распоряжается имуществом и средствами Учреждения, без доверенности действует от имени Учреждения,
            представляет его во всех учреждениях и организациях;</li>
          <li>открывает и закрывает в банках расчетные и другие счета, распоряжается денежными средствами на счетах;</li>
          <li>имеет право первой подписи на финансовых, банковских, бухгалтерских и любых иных документах Учреждения;</li>
          <li>разрабатывает и утверждает штатное расписание Учреждения;</li>
          <li>осуществляет прием на работу и увольнение работников Учреждения;</li>
          <li>принимает меры поощрения к работникам Учреждения и налагает на них взыскания;</li>
          <li>принимает решения и издает приказы, распоряжения по вопросам деятельности Учреждения;</li>
          <li>утверждает правила внутреннего распорядка, должностные инструкции Учреждения;</li>
          <li>решает любые другие вопросы деятельности Учреждения, не относящиеся к исключительной компетенции
            Собственника Учреждения.</li>
        </ul>
      </li>
      <li>6.2.3. Директор в своей деятельности руководствуется Конституцией Российской Федерации, Гражданским кодексом
        Российской Федерации, ФФЗ №273, Федеральным законом «О некоммерческих организациях», другими федеральными
        законами и настоящим Уставом.
        Директору предоставляются в порядке, установленном Правительством Российской Федерации, права, социальные
        гарантии и меры социальной поддержки, предусмотренные для педагогических работников пунктами 3 и 5 части 5 и
        частью 8 статьи 47 ФЗ №273.
        Директор несет ответственность за руководство образовательной, научной работой и организационно-хозяйственной
        деятельностью Учреждения.
      </li>
    </ul>

    <h3 class="heading">ГЛАВА 6.3. ПЕДАГОГИЧЕСКИЙ СОВЕТ</h3>

    <ul class="primary">
      <li>6.3.1. Все педагогические работники Учреждения являются членами Педагогического совета, поэтому он
        формируется «автоматически» из числа всех педагогических действующих работников Учреждения на бессрочный срок
        полномочий. Педагогический совет возглавляется Директором, является коллегиальным постоянно действующим органом
        управления образовательной деятельностью Учреждения. При создании решением Собственника не формируется.</li>
      <li>6.3.2. Заседание Педагогического совета правомочно, если на нем присутствуют более половины его членов.</li>
      <li>6.3.3. Педагогический совет собирается не реже одного раза в полгода по решению Директора, 1/3 членов
        Педагогического совета. Решения Педагогического совета принимаются простым большинством от числа присутствующих
        на заседании членов Педагогического совета.</li>
      <li>6.3.4. К компетенции Педагогического совета относится:
        <ul>
          <li>обсуждение вопросов продолжительности учебного процесса;</li>
          <li>обсуждение вопросов, касающихся организации и осуществления образовательной </li>
          <li>деятельности в Учреждении;</li>
          <li>подведение итогов учебной работы;</li>
          <li>анализ успеваемости обучающихся;</li>
          <li>обсуждение любых иных вопросов образовательной деятельности Учреждения и принятие по ним решений.</li>
        </ul>
      </li>
      <li>6.3.5. Педагогический совет действует на основании соответствующего положения утвержденного Собственником.</li>
    </ul>


    <h3 class="heading">ГЛАВА 6.4. ОБЩЕЕ СОБРАНИЕ РАБОТНИКОВ УЧРЕЖДЕНИЯ</h3>

    <ul class="primary">
      <li>6.4.1. Все работники Учреждения являются членами Общего собрания членов работников Учреждения, поэтому оно
        формируется «автоматически» из числа всех действующих работников Учреждения на бессрочный срок полномочий,
        возглавляется Директором, является коллегиальным постоянно действующим органом управления по вопросам
        организационной и трудовой политики Учреждения. При создании решением собственника не формируется.
        Общее собрание работников Учреждения правомочно, если на нем присутствуют более половины его действующих
        работников Учреждения.
        Общее собрание работников Учреждения созывается по решению Директора, Собственника или 1\3 работников
        Учреждения не реже одного раза в полгода. Общее собрание работников Учреждения принимает решения простым
        большинством от числа присутствующих на собрании.</li>
      <li>6.4.2. К компетенции Общего собрания работников Учреждения относятся обсуждение и анализ организационной и
        трудовой политики Учреждения, «контроль» за соблюдением в Учреждении норм трудового законодательства,
        разработка рекомендаций по улучшению организационной и трудовой политики Учреждения, мониторинг соблюдения прав
        и социальных гарантий работников в Учреждении.</li>
    </ul>





    <h3 class="heading">ГЛАВА 6.5. КОНТРОЛЬНО-РЕВИЗИОННЫЙ ОРГАН.</h3>
    <ul class="primary">
      <li>6.5.1. Ревизор, назначаемый Собственником Учреждения после государственной регистрации Учреждения в качестве
        юридического лица в течении одного календарного месяца, осуществляет контроль за финансовой деятельностью
        Учреждения, правильностью расходования его средств, выполнением Устава и решений органов управления Учреждения.</li>
      <li>6.5.2. Ревизор назначается сроком на четыре года из числа третьих лиц. Собственник Учреждения, а также
        Директор Учреждения Ревизором быть не может.</li>
      <li>6.5.3. На основании документов, представляемых Директором Учреждения и результатов проверок, Ревизор
        представляет ежегодный отчет о работе Учреждения Собственнику Учреждения.</li>
      <li>6.5.4. Отчет представляется Собственнику не позднее чем через один месяц после окончания финансового года.</li>
      <li>6.5.5. Ревизор действует на основании соответствующего положения утвержденного Собственником.</li>
    </ul>






    <h3 class="heading">РАЗДЕЛ 7. СТРУКТУРА ФИНАНСОВОЙ И ХОЗЯЙСТВЕННОЙ ДЕЯТЕЛЬНОСТИ УЧРЕЖДЕНИЯ</h3>

    <ul class="primary">
      <li>7.1. Имущество Собственника, закрепленное за Учреждением, находятся в оперативном управлении Учреждения.
        Учреждение несет ответственность перед Собственником за сохранность и эффективное использование закрепленного
        за ним имущества в соответствии с законодательством Российской Федерации и настоящим уставом, и подконтрольно в
        этой части Собственнику или лицу им уполномоченному.</li>
      <li>7.2. Учреждение не вправе отчуждать или иным способом распоряжаться закрепленным за ним имуществом и
        имуществом, приобретенным за счет средств, выделенных ему Собственником.</li>
      <li>7.3. Учреждение в соответствии с законодательством Российской Федерации и настоящим Уставом имеет право
        осуществлять приносящую доходы деятельность - предпринимательскую. При этом доходы, полученные Учреждением от
        такой деятельности, и приобретенное за счет этих доходов имущество поступают в самостоятельное распоряжение
        Учреждения.</li>
      <li>7.4. Имущество Собственника, закрепленное за Учреждением, передаётся по наследству в порядке, установленном
        общегражданским законодательством. При этом Учреждение сохраняет право оперативного управления на принадлежащее
        ему имущество.</li>
      <li>7.5. Финансовое и материально-техническое оснащение Учреждения обеспечивается за счет:
        <ul>
          <li>регулярных и (или) единовременных поступлений от Собственника;</li>
          <li>доходов от образовательной деятельности;</li>
          <li>доходов от предпринимательской деятельности;</li>
          <li>спонсорства, пожертвований и дарения юридических и физических лиц;</li>
          <li>других, не запрещенных законом поступлений.</li>
        </ul>
      </li>
      <li>7.6. Денежные средства (в том числе в иностранной валюте) подлежат зачислению на расчетный (валютный) счет
        Учреждения, вещевые вклады передаются Учреждению на праве оперативного управления по акту приема-передачи и
        учитываются на его балансе в соответствии с нормативными актами по бухгалтерскому учету.</li>
      <li>7.7. Доход, полученный Учреждением от осуществления предпринимательской деятельности, не подлежит
        распределению Собственнику.</li>
    </ul>























  </div>
</div>
<?php include 'footer.php'?>